"ZHRefreshHeaderIdleText" = "下拉可以刷新";
"ZHRefreshHeaderPullingText" = "松开立即刷新";
"ZHRefreshHeaderRefreshingText" = "正在刷新数据中...";

"ZHRefreshAutoFooterIdleText" = "点击或上拉加载更多";
"ZHRefreshAutoFooterRefreshingText" = "正在加载更多的数据...";
"ZHRefreshAutoFooterNoMoreDataText" = "已经全部加载完毕";

"ZHRefreshBackFooterIdleText" = "上拉可以加载更多";
"ZHRefreshBackFooterPullingText" = "松开立即加载更多";
"ZHRefreshBackFooterRefreshingText" = "正在加载更多的数据...";
"ZHRefreshBackFooterNoMoreDataText" = "已经全部加载完毕";

"ZHRefreshHeaderLastTimeText" = "最后更新：";
"ZHRefreshHeaderDateTodayText" = "今天";
"ZHRefreshHeaderNoneLastDateText" = "无记录";
